tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash"
brew "cocoapods"
brew "composer"
brew "docker"
brew "firebase-cli"
brew "git"
brew "gradle"
brew "h2"
brew "hub"
brew "ideviceinstaller"
brew "ios-deploy"
brew "krb5"
brew "libimobiledevice", args: ["HEAD"]
brew "libusbmuxd", args: ["HEAD"]
brew "libxml2"
brew "mint"
brew "mysql"
brew "node"
brew "openssl@1.1"
brew "pyenv"
brew "rbenv"
brew "rename"
brew "tree"
brew "wget"
brew "zsh"
cask "android-studio"
cask "arduino"
cask "atom"
cask "discord"
cask "fastlane"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "licecap"
cask "phpstorm"
cask "postman"
cask "slack"
cask "sourcetree"
cask "swimat"
cask "tableplus"
cask "visual-studio-code"
cask "zoom"
