tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "openssl@1.1"
brew "carthage"
brew "cocoapods"
brew "composer"
brew "docker"
brew "firebase-cli"
brew "git"
brew "gradle"
brew "h2"
brew "hub"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "krb5"
brew "libusbmuxd", args: ["HEAD"]
brew "mysql"
brew "pyenv"
brew "rbenv"
brew "tree"
brew "wget"
brew "zsh"
cask "android-file-transfer"
cask "arduino"
cask "discord"
cask "fastlane"
cask "github"
cask "phpstorm"
cask "postman"
cask "swimat"
cask "tableplus"
cask "visual-studio-code"
